			<div class="fotorama" data-width="940" data-height="190" data-loop="true">
				<div class="mid-slider-holder">
					<div class="item-holder">
						<h3>Макияж</h3>
						<p>Свадебный, пробный, для фотосессии или корпоративных съемок, деловой, дневной, вечерний, детский, возрастной. Моделирование бровей.</p>
					</div>
					<div class="item-holder">
						<h3>Прическа</h3>
						<p>Свадебные, вечерние, выпускные, повседвеные, подиумные, для съемок.</p>
					</div>
					<div class="item-holder">
						<h3>Создание полного образа</h3>
						<p>Профессиональный макияж, подбор прически для мероприятия, на котором вы будете просто неотразимы. Помощь в создании полного образа.</p>
					</div>
				</div><!-- end mid-slider-holder -->  
				<div class="mid-slider-holder">
					<div class="item-holder">
						<h3>Обучение</h3>
						<p>Обучающие экспресс – курсы «для себя». Тематические мастер классы.</p>
					</div>
					<div class="item-holder">
						<h3>Профессиональная косметика</h3>
						<p>В работе используется профессиональная косметика лучших мировых брендов.</p>
					</div>
					<div class="item-holder">
						<h3>Сопровождение во время фотосессий</h3>
						<p>Смена образа, прически, коррекция макияжа при необходимости.</p>
					</div>				
				</div><!-- end mid-slider-holder --> 					
			</div><!-- end fotorama -->  
